/* NSBox (Box) : <title:Box> (oid:8) */
"Box" = "Box"

/* NSButtonCell (Bar) : <title:Bar> (oid:11) */
"Bar" = "バー"

/* NSTextField (Intensity) : <title:Intensity> (oid:7) */
"Intensity" = "透明度"

/* NSTextField (Type) : <title:Type> (oid:19) */
"Type" = "タイプ："

/* NSTextField (Size) : <title:Size> (oid:16) */
"Size" = "サイズ："

/* NSTextField (-100.23) : <title:-100.23> (oid:13) */
"-100.23" = "-100.23"

/* NSButtonCell (Whole Screen) : <title:Whole Screen> (oid:12) */
"Whole Screen" = "スクリーン全体"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "ウインドウ"

